Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_nyttarstale_1_.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens nyttårstale
sme: Sámediggepresideantta ođđajagisárdni

source: Sametingspresident Silje Karine Muotka (NSR) holdt sin første nyttårstale, første nyttårsdag 2022.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) vuosttaš ođđajagisárdni sáddejuvvui NRK1:žis ođđajagibeaivvi 1. beaivve 2022.

source: Her kan du lese hele talen hennes:
sme: Dás sáhtát lohkat olles su sártni:

source: Kjære samiske folk!
sme: Ráhkis sámi álbmot!

source: Håpet er et lys som styrer retningen i våre liv.
sme: Doaivva lea min eallima bálggesčuovga.

source: Måtte det nye året gi oss nye muligheter og et nytt håp.
sme: Vare ođđa jahki buvttášii ođđa vejolašvuođaid ja attášii midjiide buoret doaivaga.

source: Noen ganger skinner håpet sterkt og klart for oss.
sme: Muhtumin doaivva čuovgá šearradit ja čielgasit midjiide.

source: Det kan motivere oss og være vår sterkeste drivkraft.
sme: Dat sáhttá min movttiidahttit ja addit midjiide ođđa vuoimmi.

source: Andre ganger blafrer det langt unna slik at mørket sluker lysglimtene.
sme: Eará háve dat lea nu guhkkin ahte seavdnjadas čiehká buot čuovgga.

source: Det nye året er en overgang til lysere tider som gir tro på bedre dager og en ny begynnelse.
sme: Ođđa jahki mearkkaša ahte áiggit čuvggodit ja mii sáhttit jáhkkit ahte bohtet buoret beaivvit ja ođđa álgu.

source: For at vi igjen skal kunne være friere og nærmere hverandre, følger vi opp smitteverntiltak.
sme: Vai mii fas beassat friddjabut eallit ja leat eanet lahkalagaid, de mii čuovvut njoammuneastadandoaibmabijuid.

source: Mange enslige og eldre forteller om ensomhet.
sme: Máŋggat ovttaskas olbmot ja vuorrasat muitalit ahte sii leat ollu okto.

source: Vi holder avstand av hensyn til de som behøver det mest.
sme: Mii doallat gaskka sin dihtii geat dárbbašit dan eanemusat.

source: De unge må greie seg i en tid som utfordrer alt vi tidligere har erfaring med.
sme: Nuorat fertejit birget áiggis mii lea áibbas earálágan go dan maid mii leat ovdal vásihan.

source: Mange alvorlige problemer blir forsterket.
sme: Duođalaš váttisvuođat šaddet vearrábun.

source: Store endringer skjer med både enkeltmennesker og i næringslivet.
sme: Sihke ovttaskasolbmuide ja fitnodagaide leat stuorra nuppástusat.

source: Hver dag er det mennesker som gjør en solid innsats for oss alle.
sme: Juohke beaivvi leat olbmot geat dahket ollu buriid midjiide buohkaide.

source: De som bygger opp fremtidens kompetanse blant barn og unge, de som i all slags vær jobber ute i primærnæringene.
sme: Sii geat mánáide ja nuoraide addet buori boahtteáigge vuođu ja gelbbolašvuođa. Sii geat rahčet vuođđoealáhusain juohkelágan dálkin.

source: Helsearbeidere som utgjør forskjellen på liv og død.
sme: Dearvvasvuođabargit geat dahket erohusa eallima ja jápmima gaskkas.

source: Vi har fått se at renholdere og butikkansatte har stilt opp gjennom hele pandemien.
sme: Mii leat oaidnán ahte čorgejeaddjit ja buvdabargit leat doaibman buohkaide ávkin olles pandemiijaáiggi.

source: Vi må hjelpe hverandre til å greie å ta vare på hverandre.
sme: Mii fertet veahkehit guđet guimmiideamet vai veadjit buohkaid gáhttet.

source: Takk for den store innsatsen.
sme: Giitu dien stuorra barggu ovddas.

source: Arvid Jåma og alle reineiere i Fovsen Njaarke har i mer enn 20 år kjempet mot en enorm overmakt i form av politiske krefter på alle nivå, pengesterke investorer og staten selv.
sme: Arvid Jåma ja buot Fovsen Njaarke badjeolbmot leat badjel guoktelot jagi rahčan kievrrabuid vuostá, buot dásiid politihkalaš fámuid, ruhtafámuid ja vel stáhta vuostá ge.

source: Alle disse mektige aktørene har gått inn for vindindustriutbygging på Fovsen Njaarkes beiteland.
sme: Buot dát kievrras fámut leat dáhtton hukset bieggafápmorusttegiid Fovsen Njaarke guohtoneatnamiidda.

source: Høyesterett har enstemmig konstatert at vindindustriutbyggingen på Fosen har krenket samenes menneskerettigheter.
sme: Alimusriekti lea ovttajienalaččat cealkán ahte Fovsena bieggafápmorusttegiid huksen lea rihkkon sápmelaččaid olmmošvuoigatvuođaid.

source: Norske myndigheter må erkjenne og rette opp den alvorlige uretten som er begått.
sme: Norgga eiseválddit fertejit dovddastit ja njulget dáid duođalaš boasttuvuođaid.

source: Samene på Fosen kan ikke lide mer overlast.
sme: Fovsena sápmelaččat eai galgga eambbo šat gillát.

source: Denne saken omhandler grunnleggende rettssikkerhet for oss alle.
sme: Dán áššis lea sáhka min buohkaid vuđolaš riektesihkkarvuođas.

source: Vi har allerede tatt et steg for å hindre at dette skal skje igjen.
sme: Mii leat jo ovtta lávkki loaiddastan hehttet dán fas dáhpáhuvvamis.

source: Gjennomslaget med å lovfeste konsultasjonsplikten for alle norske myndighetsnivåer er viktig.
sme: Dál lea konsultašuvdnageatnegasvuohta buot norgga eiseváldedásiide mearriduvvon láhkan, ja dat lea dehálaš.

source: Jeg vet at når våre synspunkter og utfordringer blir kjent tidligst mulig - da vil vi sammen kunne hindre at staten bryter urfolksrettighetene.
sme: Mun dieđán ahte go min oainnut ja hástalusat šaddet dovddusin nu árrat go vejolaš - de mii sáhttit ovttas hehttet stáhta rihkkumis álgoálbmotvuoigatvuođaid.

source: Det gir bedre resultater, for samene og for Norge som land.
sme: Dat addá buoret bohtosiid, sápmelaččaide ja Norgii ge riikan.

source: Få har gitt oss flere flotte kulturopplevelser enn det samiske nasjonalteateret Beaivváš.
sme: Eai leat olusat addán midjiide nu ollu buriid kulturvásáhusaid go Sámi nationálateáhter Beaivváš.

source: I 40 år har de bragt verdenskultur til Sápmi, men også tatt våre egne historier til scenen og ut i verden.
sme: 40 jagi leat sii buktán máilmmikultuvrra Sápmái, muhto sii leat maiddái gaskkustan min iežamet muitalusaid lávdái ja máilbmái.

source: Det er viktig at vi får realisert et nytt teaterbygg – et hjem for vårt eget nasjonalteater.
sme: Lea dehálaš ahte dál duohtandahkko ođđa teáhterviessu – ruoktun min iežamet nationálateáhterii.

source: Kunsten åpner sinnet og kan skape nysgjerrighet, aksept og redskapene vi trenger for å bekjempe frykten for det fremmede.
sme: Dáidda rahpá olbmuid miela ja sáhttá duddjot diehtoáŋgirvuođa, dohkkeheami ja daid neavvuid maid mii dárbbašat birgen dihtii balus das mii lea amas.

source: En viktig milepæl vil være et samisk kunstmuseum verdig våre kunstskatter.
sme: Dehálaš mihttomearri livččii maid sámi dáiddamusea mii árvvus atná min dáiddariggodagaid.

source: For håpet og varmen fra det kunstneriske skattekammeret trengs i hverdagen der mange samer fortsatt møter hets og rasisme.
sme: Doaivva ja liekkusvuohta mii čuožžila rikkis dáiddalaš čiegáin, dárbbašuvvo árgabeaivvis mas ollu sápmelaččat ain gillájit cielaheami ja rasismma.

source: Det bekymrer meg stort fordi hets, hatytringer og krenkelser spiser opp sjela.
sme: Dat vuorjá mu garrasit danin go cielaheapmi, vaššicealkámušat ja loavkašuhttin borret olbmo sielu.

source: Heldigvis er det stadig flere av dere som tar til motmæle mot hets og diskriminering.
sme: Buorrelihkus leat olusat dis geat vuosttildehpet cielaheami ja vealaheami.

source: Til dere som retter ryggen og som ikke lar seg kue av fordommer: jeg er stolt av dere, og jeg står sammen med dere.
sme: Dii geat njulgebehtet čielggi ja ehpet divtte ovdagáttuid vuoitit: mun lean rámis dinguin ja doarjjun din.

source: Sápmi har åpnet seg mer opp, og det er lettere å snakke om tabubelagte temaer som vold, fordommer og seksualitet.
sme: Sápmi lea dađistaga šaddan rahpaset servodat ja dál lea álkit hállat tabuáššiid birra, dego veahkaválddi, ovdagáttuid ja seksualitehta.

source: Det er mange i Sápmi som har vært modige – en av dem er den unge Karasjok-kvinnen Sara Kristine Vuolab som i høst mottok Tabuprisen.
sme: Sámis leat olusat geat leamaš duostilat – okta sis lea nuorra Kárášjot-nisu Sara Kristine Vuolab, gii čakčat oaččui Tabubálkkašumi.

source: Gjennom poesien retter hun fokus på psykisk helse på sitt morsmål.
sme: Divttaidisguin son govve psyhkalaš dearvvasvuođa, ja son dahká dan eatnigillii.

source: På den måten sprenger hun også språklige grenser og utfordrer oss til mer åpenhet.
sme: Dan láhkai son rasttilda maiddái gielalaš rájáid ja hástala min eanet rabasvuhtii.

source: Dere som er unge i dag;
sme: Dii geat dál lehpet nuorat;

source: bruk deres samiskspråklige kompetanse og ta den med videre i deres yrkesliv.
sme: geavahehket sámegiela ja váldet dan fárrui iežadet bargoeallimii.

source: Det er en investering både i egen og Sápmis fremtid.
sme: Dat lea buorre sihke din ja sámi boahtteáigái.

source: Vi behøver at alle bidrar med å bygge opp vårt samfunn.
sme: Mii dárbbašit buohkaid geat leat mielde huksemin min servodaga.

source: For samfunnet vårt er hver enkelt lærer, barnehagelærer og språkarbeider viktig.
sme: Sámi servodahkii lea juohke oahpaheaddji mánáidgárdeoahpaheaddji ja giellabargi dehálaš.

source: Et viktig arbeid fremover er å få flere til å flytte tilbake til samiske samfunn, at vi utnytter de mulighetene som digitalisering fører med seg.
sme: Dehálaš bargu ovddasguvlui lea ahte eambbogat fárrejit fas ruovttoluotta sámi báikegottiide, ahte mii ávkkástallat daid vejolašvuođaid maid digitaliseren addá midjiide.

source: Urfolksperspektivet må komme frem i klimapolitikken, fordi klimapolitikken påvirker oss.
sme: Dálkkádatpolitihkas galgá álgoálbmogiid jietna gullot, go dálkkádatrievdan čuohcá midjiide.

source: Barna våre fortjener at vi tar klimasaken på alvor.
sme: Min mánát ánssášit ahte mii váldit dálkkádatášši duođas.

source: Og det er barna som er vårt aller fremste håp.
sme: Ja mánát dat leat ge min stuorámus doaivva.

source: De er fremtiden og de må få tilgang på god oppvekst og muligheten til en fremtid der de kan leve og utfolde seg i samisk språk og kultur.
sme: Sii leat boahtteáigi ja sidjiide galgá fuolahit buori bajásšaddama ja boahtteáiggi gos sáhttet eallit ja ovdánit sámegielas ja kultuvrras.

source: Jeg takker dere alle som velger å være med på å utvikle våre samfunn, våre språk og våre verdier.
sme: Mun giittán buohkaid geat válljejit leat mielde ovdánahttimin min servodagaid, min gielaid ja min árvvuid.

source: Det samiske mangfoldet er vår største styrke.
sme: Sámi girjáivuohta lea min stuorámus fápmu.

source: Hver og en er like mye verdt, hver og en trengs for å bygge bærekraftige og mangfoldige samiske samfunn.
sme: Juohkehaččas lea seammá olu árvu, juohkehaš dárbbašuvvo dasa ahte hukset bistevaš ja girjás sámi servodagaid.

source: Mitt ønske ved årets begynnelse er at vi sammen klarer å virkeliggjøre våre håp og strebe etter våre felles mål.
sme: Sávaldat ođđa jagi álggedettiin lea ahte mii buohkat nagadivččiimet ollašuhttit iežamet doaivagiid ja bargat ovttas juksat mihttomeriid ja ovdáneami.

source: La oss gå inn i det nye året med håp, åpenhet og tro på det samiske mangfoldet.
sme: Lávkejednot ođđa jahkái doaivagiin, rabasvuođain ja jáhkuin sámi girjáivuhtii.
